{
    "title": "Política de Privacidad",
    "section1Title": "1. Protección de Datos de un Vistazo",
    "section1GeneralInfo": "Información General",
    "section1GeneralInfoText": "La siguiente información ofrece una visión general sencilla de lo que sucede con sus datos personales cuando visita este sitio web. Los datos personales son todos aquellos con los que se le puede identificar personalmente. Para obtener información detallada sobre la protección de datos, consulte nuestra política de privacidad que figura al final de este texto.",
    "section1DataCollection": "Recopilación de Datos en este Sitio Web",
    "section1Responsible": "¿Quién es responsable de la recopilación de datos en este sitio web?",
    "section1ResponsibleText": "El procesamiento de datos en este sitio web lo realiza el operador del sitio. Puede encontrar sus datos de contacto en la sección \"Aviso sobre el Responsable\" de esta política de privacidad.",
    "section1HowCollect": "¿Cómo recopilamos sus datos?",
    "section1HowCollectText1": "En primer lugar, sus datos se recopilan cuando usted nos los proporciona. Esto puede incluir los datos que introduce en un formulario de contacto.",
    "section1HowCollectText2": "Otros datos se recopilan automáticamente o tras su consentimiento al visitar el sitio web. Estos datos son principalmente de carácter técnico (por ejemplo, navegador de internet, sistema operativo o la hora de acceso a la página). Estos datos se recopilan automáticamente en cuanto entra en este sitio web.",
    "section1Use": "¿Para qué utilizamos sus datos?",
    "section1UseText": "Parte de los datos se recopilan para garantizar el funcionamiento sin errores del sitio web. Otros datos pueden utilizarse para analizar su comportamiento como usuario.",
    "section1Rights": "¿Qué derechos tiene respecto a sus datos?",
    "section1RightsText1": "Usted tiene derecho a recibir información gratuita en cualquier momento sobre el origen, los destinatarios y la finalidad de sus datos personales almacenados. También tiene derecho a solicitar la corrección o eliminación de estos datos. Si ha dado su consentimiento para el procesamiento de datos, puede retirarlo en cualquier momento con efectos futuros. Además, tiene derecho a solicitar la limitación del procesamiento de sus datos personales en determinadas circunstancias. Asimismo, tiene derecho a presentar una reclamación ante la autoridad de control competente.",
    "section1RightsText2": "Puede ponerse en contacto con nosotros en cualquier momento en relación con estas y otras cuestiones sobre protección de datos.",
    "section2Title": "2. Alojamiento",
    "section2HostingIntro": "Alojamos el contenido de nuestro sitio web con el siguiente proveedor:",
    "section2HostingText1": "El proveedor es Strato AG, Otto-Ostrowski-Strasse 7, 10249 Berlín (en lo sucesivo, \"Strato\"). Cuando visita nuestro sitio web, Strato recopila varios archivos de registro, incluidas sus direcciones IP.",
    "section2HostingText2": "Para más información, consulte la política de privacidad de Strato:",
    "section2HostingText3": "El uso de Strato se basa en el art. 6(1)(f) del RGPD. Tenemos un interés legítimo en la presentación más fiable posible de nuestro sitio web. Si se ha solicitado el consentimiento correspondiente, el procesamiento se lleva a cabo exclusivamente sobre la base del art. 6(1)(a) del RGPD y § 25(1) TDDG, en la medida en que el consentimiento incluya el almacenamiento de cookies o el acceso a la información en el dispositivo del usuario (por ejemplo, huellas digitales del dispositivo) según lo definido por el TDDG. El consentimiento puede revocarse en cualquier momento.",
    "section2OrderProcessing": "Procesamiento por Encargo",
    "section2OrderProcessingText": "Hemos celebrado un contrato de procesamiento por encargo (AVV) con el proveedor mencionado anteriormente. Se trata de un contrato relativo a la protección de datos exigido por la ley, que garantiza que este proveedor solo procesa los datos personales de los visitantes de nuestro sitio web de acuerdo con nuestras instrucciones y en cumplimiento del RGPD.",
    "section3Title": "3. Información General y Avisos Obligatorios",
    "section3DataProtection": "Protección de Datos",
    "section3DataProtectionText1": "Los operadores de estas páginas toman muy en serio la protección de sus datos personales. Tratamos sus datos personales de forma confidencial y de acuerdo con las normativas legales de protección de datos, así como con la presente política de privacidad.",
    "section3DataProtectionText2": "Al utilizar este sitio web se recopilan diversos datos personales. Los datos personales son aquellos que pueden utilizarse para identificarle personalmente. Esta política de privacidad explica qué datos recopilamos y para qué los utilizamos. También explica cómo y con qué finalidad ocurre esto.",
    "section3DataProtectionText3": "Queremos señalar que la transmisión de datos por Internet (por ejemplo, la comunicación por correo electrónico) puede tener fallos de seguridad. No es posible una protección completa de los datos frente al acceso de terceros.",
    "section3ResponsibleNotice": "Aviso sobre el Responsable",
    "section3ResponsibleNoticeText1": "El responsable del procesamiento de datos en este sitio web es:",
    "section3ResponsibleNoticeText2": "El responsable es la persona física o jurídica que, sola o conjuntamente con otros, determina los fines y medios del tratamiento de los datos personales (por ejemplo, nombres, direcciones de correo electrónico, etc.).",
    "section3StorageDuration": "Duración del Almacenamiento",
    "section3StorageDurationText": "A menos que se haya especificado un período de almacenamiento más concreto en esta política de privacidad, sus datos personales permanecerán con nosotros hasta que deje de aplicarse la finalidad del procesamiento de datos. Si solicita la eliminación legítima o retira su consentimiento para el procesamiento de datos, sus datos serán eliminados, a menos que tengamos otros motivos legalmente permitidos para conservar sus datos personales (por ejemplo, plazos de retención fiscales o comerciales); en este último caso, la eliminación tendrá lugar una vez que ya no se apliquen estos motivos.",
    "section3LegalBases": "Información General sobre las Bases Legales del Tratamiento de Datos en este Sitio Web",
    "section3LegalBasesText": "Si ha dado su consentimiento para el procesamiento de datos, procesamos sus datos personales sobre la base del art. 6(1)(a) del RGPD o del art. 9(2)(a) del RGPD, si se procesan categorías especiales de datos de acuerdo con el art. 9(1) del RGPD. En el caso de un consentimiento expreso para la transferencia de datos personales a terceros países, el procesamiento también se lleva a cabo sobre la base del art. 49(1)(a) del RGPD. Si ha dado su consentimiento para el almacenamiento de cookies o el acceso a la información en su dispositivo (por ejemplo, mediante huellas digitales del dispositivo), el procesamiento de datos también se basa en § 25(1) TDDG. El consentimiento puede revocarse en cualquier momento. Si sus datos son necesarios para el cumplimiento de un contrato o para la aplicación de medidas precontractuales, procesamos sus datos sobre la base del art. 6(1)(b) del RGPD. Además, procesamos sus datos si es necesario para cumplir con una obligación legal según el art. 6(1)(c) del RGPD. El tratamiento de datos también puede basarse en nuestro interés legítimo de acuerdo con el art. 6(1)(f) del RGPD. Las bases legales respectivas para cada caso individual se explican en las siguientes secciones de esta política de privacidad.",
    "section3Recipients": "Destinatarios de Datos Personales",
    "section3RecipientsText": "En el curso de nuestras actividades comerciales, trabajamos con diversas partes externas. Esto puede requerir la transferencia de datos personales a dichas partes. Solo transferimos datos personales a partes externas cuando es necesario para el cumplimiento de un contrato, cuando estamos legalmente obligados a hacerlo (por ejemplo, transferencia de datos a las autoridades fiscales), cuando tenemos un interés legítimo según el art. 6(1)(f) del RGPD, o cuando otra base legal permite la transferencia de datos. Al utilizar encargados del tratamiento, solo transferimos datos personales de nuestros clientes sobre la base de un contrato válido de procesamiento por encargo. En el caso de un procesamiento conjunto, se celebra un contrato de procesamiento conjunto.",
    "section3Revocation": "Revocación de su Consentimiento para el Tratamiento de Datos",
    "section3RevocationText": "Muchas operaciones de tratamiento de datos solo son posibles con su consentimiento expreso. Puede revocar su consentimiento en cualquier momento. La legalidad del tratamiento de datos realizado antes de la revocación no se ve afectada por esta.",
    "section3RightToObject": "Derecho de Oposición a la Recopilación de Datos en Casos Especiales y a la Publicidad Directa (art. 21 RGPD)",
    "section3RightToObjectText1": "SI EL TRATAMIENTO DE DATOS SE BASA EN EL ART. 6(1)(E) O (F) DEL RGPD, USTED TIENE DERECHO A OPONERSE EN CUALQUIER MOMENTO AL TRATAMIENTO DE SUS DATOS PERSONALES POR MOTIVOS RELACIONADOS CON SU SITUACIÓN PARTICULAR; ESTO TAMBIÉN SE APLICA A LA ELABORACIÓN DE PERFILES BASADA EN ESTAS DISPOSICIONES. LA BASE LEGAL CORRESPONDIENTE PARA EL TRATAMIENTO PUEDE ENCONTRARSE EN ESTA POLÍTICA DE PRIVACIDAD. SI SE OPONE, YA NO TRATAREMOS SUS DATOS PERSONALES AFECTADOS A MENOS QUE PODAMOS DEMOSTRAR MOTIVOS LEGÍTIMOS IMPERIOSOS PARA EL TRATAMIENTO QUE PREVALEZCAN SOBRE SUS INTERESES, DERECHOS Y LIBERTADES, O EL TRATAMIENTO SIRVA PARA LA FORMULACIÓN, EJERCICIO O DEFENSA DE RECLAMACIONES LEGALES (OPOSICIÓN SEGÚN EL ART. 21(1) DEL RGPD).",
    "section3RightToObjectText2": "SI SUS DATOS PERSONALES SE PROCESAN PARA FINES DE MARKETING DIRECTO, TIENE DERECHO A OPONERSE EN CUALQUIER MOMENTO AL TRATAMIENTO DE SUS DATOS PERSONALES PARA DICHOS FINES; ESTO TAMBIÉN SE APLICA A LA ELABORACIÓN DE PERFILES EN LA MEDIDA EN QUE ESTÉ RELACIONADA CON DICHO MARKETING DIRECTO. SI SE OPONE, SUS DATOS PERSONALES YA NO SE UTILIZARÁN PARA FINES DE MARKETING DIRECTO (OPOSICIÓN SEGÚN EL ART. 21(2) DEL RGPD).",
    "section3Complaint": "Derecho a Presentar una Reclamación ante la Autoridad de Control Competente",
    "section3ComplaintText": "En caso de violaciones del RGPD, los interesados tienen derecho a presentar una reclamación ante una autoridad de control, en particular en el Estado miembro de su residencia habitual, lugar de trabajo o lugar de la presunta infracción. Este derecho se ejerce sin perjuicio de otros recursos administrativos o judiciales.",
    "section3Portability": "Derecho a la Portabilidad de los Datos",
    "section3PortabilityText": "Usted tiene derecho a que los datos que procesamos sobre la base de su consentimiento o en cumplimiento de un contrato se le entreguen automáticamente a usted o a un tercero en un formato de uso común y legible por máquina. Si solicita la transferencia directa de los datos a otro responsable, esto solo se llevará a cabo en la medida en que sea técnicamente posible.",
    "section3Encryption": "Cifrado SSL o TLS",
    "section3EncryptionText1": "Este sitio utiliza cifrado SSL o TLS por razones de seguridad y para proteger la transmisión de contenidos confidenciales, como pedidos o consultas que nos envíe como operador del sitio. Puede reconocer una conexión cifrada porque la línea de dirección del navegador cambia de \"http://\" a \"https://\" y aparece el símbolo del candado en la barra de su navegador.",
    "section3EncryptionText2": "Si el cifrado SSL o TLS está activado, los datos que nos transmite no pueden ser leídos por terceros.",
    "section3PaymentEncryption": "Transacciones de Pago Cifradas en este Sitio Web",
    "section3PaymentEncryptionText1": "Si, tras la celebración de un contrato con obligación de pago, se le solicita que nos facilite sus datos de pago (por ejemplo, número de cuenta para autorización de domiciliación), estos datos son necesarios para el procesamiento del pago.",
    "section3PaymentEncryptionText2": "Las transacciones de pago mediante medios de pago habituales (Visa/MasterCard, domiciliación bancaria) se realizan exclusivamente a través de una conexión SSL o TLS cifrada. Puede reconocer una conexión cifrada porque la línea de dirección del navegador cambia de \"http://\" a \"https://\" y aparece el símbolo del candado en la barra de su navegador.",
    "section3PaymentEncryptionText3": "En caso de comunicación cifrada, los datos de pago que nos transmita no podrán ser leídos por terceros.",
    "section3InformationRights": "Información, Eliminación y Corrección",
    "section3InformationRightsText": "En el marco de las disposiciones legales aplicables, usted tiene derecho en todo momento a obtener información gratuita sobre sus datos personales almacenados, su origen y destinatarios, así como la finalidad del procesamiento de los datos, y, en su caso, derecho a la corrección o eliminación de estos datos. Puede ponerse en contacto con nosotros en cualquier momento para este fin y para otras cuestiones relacionadas con los datos personales.",
    "section3Restriction": "Derecho a Restringir el Tratamiento",
    "section3RestrictionText1": "Usted tiene derecho a solicitar la restricción del tratamiento de sus datos personales. Para ello, puede ponerse en contacto con nosotros en cualquier momento. El derecho a la restricción del tratamiento existe en los siguientes casos:",
    "section3RestrictionList1": "Si impugna la exactitud de sus datos personales almacenados por nosotros, generalmente necesitamos tiempo para verificarlo. Durante el período de verificación, tiene derecho a solicitar la restricción del tratamiento de sus datos personales.",
    "section3RestrictionList2": "Si el tratamiento de sus datos personales fue/es ilegal, puede solicitar la restricción del tratamiento en lugar de la eliminación.",
    "section3RestrictionList3": "Si ya no necesitamos sus datos personales, pero usted los necesita para el ejercicio, defensa o formulación de reclamaciones legales, tiene derecho a solicitar la restricción del tratamiento de sus datos personales en lugar de su eliminación.",
    "section3RestrictionList4": "Si ha presentado una objeción de acuerdo con el art. 21(1) del RGPD, debe hacerse una ponderación entre sus intereses y los nuestros. Mientras no se haya determinado qué intereses prevalecen, usted tiene derecho a solicitar la restricción del tratamiento de sus datos personales.",
    "section3RestrictionText2": "Si ha restringido el tratamiento de sus datos personales, dichos datos solo podrán ser procesados, aparte de su almacenamiento, con su consentimiento o para la formulación, ejercicio o defensa de reclamaciones legales, para la protección de otra persona física o jurídica, o por razones de interés público importante de la Unión Europea o de un Estado miembro."
}
