{
    "title": "プライバシーポリシー",
    "section1Title": "1. データ保護の概要",
    "section1GeneralInfo": "一般情報",
    "section1GeneralInfoText": "以下の情報は、このウェブサイトを訪問した際にお客様の個人データに何が起こるのかを簡単に説明するものです。個人データとは、お客様を個人的に特定できるすべてのデータを指します。データ保護に関する詳細情報については、このテキストの下に記載されているプライバシーポリシーをご参照ください。",
    "section1DataCollection": "このウェブサイトでのデータ収集",
    "section1Responsible": "このウェブサイトでのデータ収集の責任者は誰ですか？",
    "section1ResponsibleText": "このウェブサイトでのデータ処理は、ウェブサイト運営者によって行われます。連絡先の詳細については、このプライバシーポリシーの「責任者に関する通知」セクションをご覧ください。",
    "section1HowCollect": "どのようにしてデータを収集しますか？",
    "section1HowCollectText1": "まず、お客様が提供することによってデータが収集されます。例えば、コンタクトフォームに入力したデータなどです。",
    "section1HowCollectText2": "その他のデータは、ウェブサイトを訪問した際に自動的に収集されるか、またはお客様の同意を得て取得されます。このデータは主に技術的なもので（例：インターネットブラウザ、オペレーティングシステム、ページアクセスの時間など）、このウェブサイトにアクセスした時点で自動的に収集されます。",
    "section1Use": "収集したデータは何に使用しますか？",
    "section1UseText": "一部のデータは、ウェブサイトをエラーなく提供するために収集されます。その他のデータは、お客様の利用状況の分析に使用される場合があります。",
    "section1Rights": "お客様のデータに関してどのような権利がありますか？",
    "section1RightsText1": "お客様は、保存されている個人データの出所、受信者、および処理目的について、いつでも無料で情報を受け取る権利があります。また、このデータの訂正や削除を要求する権利もあります。データ処理に同意した場合、その同意は将来に向けていつでも撤回できます。さらに、特定の条件下ではお客様の個人データの処理制限を要求する権利もあります。加えて、管轄の監督当局に苦情を申し立てる権利もあります。",
    "section1RightsText2": "これらおよびその他のデータ保護に関するご質問については、いつでも当社にご連絡いただけます。",
    "section2Title": "2. ホスティング",
    "section2HostingIntro": "当社は、以下のプロバイダーで当ウェブサイトのコンテンツをホストしています：",
    "section2HostingText1": "プロバイダーは Strato AG（住所：Otto-Ostrowski-Strasse 7, 10249 Berlin、以下「Strato」）です。当社のウェブサイトを訪問すると、Strato は IP アドレスを含むさまざまなログファイルを収集します。",
    "section2HostingText2": "詳細については、Strato のプライバシーポリシーをご参照ください：",
    "section2HostingText3": "Strato の利用は、GDPR 第6条第1項(f)に基づきます。当社にはウェブサイトを可能な限り信頼性高く提供する正当な利益があります。該当する同意が求められた場合、処理は GDPR 第6条第1項(a)および TDDG 第25条第1項に基づいてのみ行われます。これには、TDDG で定義されるクッキーの保存やデバイス上の情報（例：デバイスフィンガープリンティング）へのアクセスが含まれる場合があります。同意はいつでも撤回可能です。",
    "section2OrderProcessing": "委託処理",
    "section2OrderProcessingText": "当社は、上記のプロバイダーと委託処理契約（AVV）を締結しています。これは、法律で義務付けられたデータ保護に関する契約であり、このプロバイダーが当社のウェブサイト訪問者の個人データを当社の指示に従い、GDPR を遵守して処理することを保証するものです。",
    "section3Title": "3. 一般情報および必須通知",
    "section3DataProtection": "データ保護",
    "section3DataProtectionText1": "本ページの運営者は、お客様の個人データの保護を非常に重視しています。私たちは、お客様の個人データを機密として取り扱い、法定のデータ保護規制および本プライバシーポリシーに従って処理します。",
    "section3DataProtectionText2": "このウェブサイトを利用すると、さまざまな個人データが収集されます。個人データとは、お客様を個人的に特定できるデータです。本プライバシーポリシーでは、当社がどのようなデータを収集し、何に使用するのかを説明しています。また、それがどのように、そしてどの目的で行われるのかも説明しています。",
    "section3DataProtectionText3": "インターネットを介したデータ送信（例：電子メールによる通信）にはセキュリティ上の欠陥がある可能性があることにご注意ください。第三者による完全なアクセス防止は不可能です。",
    "section3ResponsibleNotice": "責任者に関する通知",
    "section3ResponsibleNoticeText1": "このウェブサイトにおけるデータ処理の責任者は以下の通りです：",
    "section3ResponsibleNoticeText2": "責任者とは、単独または他者と共同で、個人データ（例：氏名、メールアドレスなど）の処理目的および手段を決定する自然人または法人を指します。",
    "section3StorageDuration": "保存期間",
    "section3StorageDurationText": "このプライバシーポリシー内で特定の保存期間が指定されていない限り、お客様の個人データは、データ処理の目的が適用されなくなるまで当社に保持されます。削除の正当な要求をされた場合やデータ処理への同意を撤回された場合、当社は他に法的に許容される保存理由（例：税法や商法に基づく保存義務）がない限り、データを削除します。後者の場合、その理由がなくなった後に削除されます。",
    "section3LegalBases": "このウェブサイトでのデータ処理の法的根拠に関する一般情報",
    "section3LegalBasesText": "お客様がデータ処理に同意した場合、当社は GDPR 第6条第1項(a) または GDPR 第9条第2項(a)（GDPR 第9条第1項に基づく特別なカテゴリのデータが処理される場合）に基づいて個人データを処理します。個人データを第三国に移転する明示的な同意がある場合、GDPR 第49条第1項(a)に基づいて処理されます。お客様がクッキーの保存やデバイス上の情報へのアクセス（例：デバイスフィンガープリンティング）に同意した場合、データ処理は TDDG 第25条第1項に基づいて行われます。同意はいつでも撤回可能です。お客様のデータが契約履行や契約前の措置に必要な場合、GDPR 第6条第1項(b)に基づいて処理されます。さらに、法的義務を履行するために必要な場合は GDPR 第6条第1項(c) に基づきます。また、当社の正当な利益に基づく処理は GDPR 第6条第1項(f) に基づきます。各ケースごとの法的根拠は、このプライバシーポリシーの以下のセクションで説明しています。",
    "section3Recipients": "個人データの受信者",
    "section3RecipientsText": "当社の事業活動の過程で、さまざまな外部関係者と協力しています。これにより、個人データを外部関係者に移転する必要がある場合があります。当社は、契約履行のために必要な場合、法的に義務付けられている場合（例：税務当局へのデータ移転）、GDPR 第6条第1項(f)に基づく正当な利益がある場合、またはその他の法的根拠がある場合のみ、個人データを外部関係者に移転します。データ処理者を利用する場合、当社は有効な委託処理契約に基づいてのみ顧客の個人データを移転します。共同処理の場合、共同処理契約を締結します。",
    "section3Revocation": "データ処理に対する同意の撤回",
    "section3RevocationText": "多くのデータ処理は、お客様の明示的な同意があって初めて可能になります。同意はいつでも撤回できます。撤回前に行われたデータ処理の合法性は、撤回によって影響を受けません。",
    "section3RightToObject": "特別な場合のデータ収集およびダイレクトマーケティングへの異議申立権（GDPR 第21条）",
    "section3RightToObjectText1": "データ処理が GDPR 第6条第1項(e) または(f)に基づく場合、お客様はご自身の特別な状況に基づいて、個人データの処理にいつでも異議を申し立てる権利を有します。これには、これらの規定に基づくプロファイリングも含まれます。処理の法的根拠はこのプライバシーポリシーに記載されています。異議を申し立てた場合、当社はお客様の個人データを処理しません。ただし、処理に対する強制的かつ正当な理由を示せる場合、または処理が法的請求の主張、行使、または防御に役立つ場合はこの限りではありません（GDPR 第21条第1項による異議申立）。",
    "section3RightToObjectText2": "お客様の個人データがダイレクトマーケティング目的で処理される場合、お客様はその目的のための処理にいつでも異議を申し立てる権利を有します。これには、そのようなダイレクトマーケティングに関連するプロファイリングも含まれます。異議を申し立てた場合、お客様の個人データは今後ダイレクトマーケティング目的で使用されません（GDPR 第21条第2項による異議申立）。",
    "section3Complaint": "監督当局への苦情申し立て権",
    "section3ComplaintText": "GDPR の違反があった場合、データ主体は、常居所、職場、または違反があったとされる場所の加盟国の監督当局に苦情を申し立てる権利を有します。この権利は、他の行政上または司法上の救済措置に影響を与えることはありません。",
    "section3Portability": "データポータビリティ権",
    "section3PortabilityText": "お客様は、同意または契約履行に基づいて当社が処理するデータを、一般的に使用される機械可読形式で自分自身または第三者に自動的に提供してもらう権利があります。データを他の責任者に直接転送することを希望する場合、技術的に可能な範囲でのみ実行されます。",
    "section3Encryption": "SSL または TLS 暗号化",
    "section3EncryptionText1": "このサイトは、セキュリティ上の理由および注文や問い合わせなど機密コンテンツの送信を保護するために、SSL または TLS 暗号化を使用しています。暗号化された接続は、ブラウザのアドレスバーが「http://」から「https://」に変わり、ブラウザのアドレス欄に鍵のアイコンが表示されることで確認できます。",
    "section3EncryptionText2": "SSL または TLS 暗号化が有効になっている場合、送信されるデータは第三者に読み取られることはありません。",
    "section3PaymentEncryption": "このウェブサイトでの暗号化された支払い取引",
    "section3PaymentEncryptionText1": "有料契約締結後にお客様の支払いデータ（例：口座番号（口座振替用））を当社に提供する義務がある場合、このデータは支払い処理のために必要です。",
    "section3PaymentEncryptionText2": "一般的な支払い手段（Visa/MasterCard、口座振替）を使用した支払い取引は、専ら暗号化された SSL または TLS 接続を介して行われます。暗号化された接続は、ブラウザのアドレスバーが「http://」から「https://」に変わり、ブラウザのアドレス欄に鍵のアイコンが表示されることで確認できます。",
    "section3PaymentEncryptionText3": "暗号化通信の場合、お客様が当社に送信する支払いデータは第三者に読み取られることはありません。",
    "section3InformationRights": "情報の開示、削除、および訂正",
    "section3InformationRightsText": "適用される法律の範囲内で、お客様は、保存されている個人データ、その出所、受信者、処理目的について、いつでも無料で情報を取得する権利があります。また、このデータの訂正または削除を求める権利もあります。この目的および個人データに関するさらなる質問については、いつでも当社にご連絡いただけます。",
    "section3Restriction": "処理制限の権利",
    "section3RestrictionText1": "お客様には、個人データの処理制限を要求する権利があります。そのためには、いつでも当社にご連絡ください。処理制限の権利は、以下の場合に存在します：",
    "section3RestrictionList1": "当社に保存されている個人データの正確性に異議を唱える場合、通常、確認に時間がかかります。確認期間中は、個人データの処理制限を要求する権利があります。",
    "section3RestrictionList2": "個人データの処理が違法であった/違法である場合、削除の代わりに処理制限を要求できます。",
    "section3RestrictionList3": "当社が個人データを必要としなくなったが、法的請求の行使、防御、主張のために必要な場合、削除の代わりに処理制限を要求する権利があります。",
    "section3RestrictionList4": "GDPR 第21条第1項に基づいて異議を申し立てた場合、お客様と当社の利益の均衡が必要です。どちらの利益が優先されるかが決定されるまでの間は、個人データの処理制限を要求する権利があります。",
    "section3RestrictionText2": "お客様の個人データの処理を制限した場合、そのようなデータは保存を除き、お客様の同意、法的請求の主張・行使・防御、他の自然人または法人の保護、または欧州連合や加盟国の重大な公益の理由でのみ処理されます。"
}
